adguardhome-bin
alsa-firmware
alsa-utils
arc-gtk-theme
arp-scan
asio
autoconf
automake
base
bat
binutils
bison
bleachbit
bspwm
btop
catppuccin-gtk-theme-mocha
cmake
deno
dog
duf
exa
fakeroot
fd
feh
file
findutils
firefox
firefox-i18n-es-es
gawk
gcc
gettext
git
git-delta
gitflow-avh
gitui
grep
groff
grub
gtk-engine-murrine
gtk-engines
gtk2fontsel
gvfs
gvfs-smb
gzip
intel-media-driver
intel-ucode
kitty
libtool
libva-intel-driver
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lxappearance-gtk3
m4
maim
make
materia-gtk-theme
mdcat
mpc
mpd
ncmpcpp
neofetch
neovim
network-manager-applet
networkmanager
nmap
nodejs
nordic-darker-theme-git
noto-fonts
npm
ntfs-3g
onefetch
ookla-speedtest-bin
os-prober
pacman
pacman-contrib
papirus-icon-theme
patch
picom
pipes.sh
pipewire-alsa
pipewire-pulse
pkgconf
polybar
procs
python-pip
python-pynvim
python-pyperclip
python-termcolor
python-virtualenv
qogir-icon-theme
redshift
reflector
rofi
samba
sed
shellcheck
silicon
sndio
starship
sudo
sxhkd
texinfo
thunar
tokei
traceroute
trippy
ttf-cascadia-code-nerd
ttf-comic-mono-git
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
tty-clock-git
tumbler
udiskie
unrar
unzip
upower
uutils-coreutils
viewnior
wget
which
winbox
wipe
wireplumber
xdg-user-dirs
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xplr
xsettingsd
yay-bin
zafiro-icon-theme
zathura
zathura-pdf-poppler
zsh
